<?php
/*
Template Name: プライバシーポリシー
*/
?>
<?php
get_header();
?>

<section class="fv">
    <div class="inner">
        <h1>
            <span class="copperplate">PRIVACY POLICY</span>
            プライバシーポリシー
        </h1>
    </div>
</section>

<section class="contents">
    <div class="inner">
        <div class="block">
            <h2>個人情報の安全対策についての<br class="sp">取り組み</h2>
            <p>
                （株）ヤマダタッケン及び、グレートホームズ（以下当社といいます）は、個人情報の保護に関する法律及び社内規定を遵守し、当社で取扱う個人情報の取得及び利用を適正に行い、且つ安全で最新の状態で管理することで、個人情報の保護の維持に努めてまいります。このプライバシーポリシーでは、当社におけるお客様の個人情報の取扱いについてご説明しておりますが、必要に応じて予告無く内容を変更することもありますので、情報ご提供・情報ご請求の際は、最新の内容をご確認下さいますよう、お願い申し上げます。
            </p>
        </div>
        <div class="block">
            <h2>個人情報の安全対策について</h2>
            <p>
            お客様の個人情報を安全に管理・運営するよう鋭意努力しており、個人情報への外部からの不正なアクセス、個人情報の紛失・毀損・破壊・改ざん・漏えい、社外への不正な流出などへの危険防止に対する合理的かつ適切な安全対策を行っています。<br class="sp">また個人情報を取り扱う部署ごとに情報セキュリティ管理者を置き、個人情報の適切な管理に努めるとともに、情報セキュリティに関する規定を設けて社員への周知徹底を実施しています。
            </p>
        </div>
        <div class="block">
            <h2>個人情報の利用目的について</h2>
            <ul>
                <li>お客様へ付帯工事を含む新築計画並びに増改築計画を提案するため</li>
                <li>お客様へ新商品・各種イベント・セミナー・キャンペーン等のご案内をするため</li>
                <li>各種会員のお客様へ、情報誌・イベントのご案内ならびに会員向けサービス等を提供するため</li>
                <li>お客様のご要望に応じ、不動産の売買・仲介・斡旋・賃貸・管理を行うため</li>
                <li>請負契約を締結したお客様の新築工事並びに増改築工事を行うため（付帯工事含む）</li>
                <li>建築前及び建築中、完成後に近隣や地区への挨拶、調整、配慮等を適切に且つ円滑に行うため</li>
                <li>商品・サービス提供に関連する各種手続き（融資、許認可取得、各種保険、登記など）支援・取次ぎのため</li>
                <li>建物完成後に、保守点検・アフターメンテナンスを行うため</li>
                <li>お客様へ当社並びに当社グループ会社の関連事業（※注１）に関わる情報や住宅関連商品をご案内するため</li>
                <li>市場調査・データ分析・アンケートの実施等により、商品開発やサービス向上に役立てるため</li>
                <li>お客様からのお問い合わせやご意見を承り、回答するため</li>
                <li>その他、お客様とのお取引を適切且つ円滑に履行するため</li>
                <li>設計・施工・管理等の工事実績を営業活動及び建築活動に使用するため</li>
                <li>経営分析・会計監査上の確認作業を行うため</li>
                <li>ＣＳＲ（企業の社会的責任）に関する活動のため<br>（※注１）当社並びに当社グループ会社の関連事業</li>
                <li>住宅（戸建、２世帯、共同住宅も含む）の製造、販売、及び設計、施工、監理</li>
                <li>住宅関連資材・住宅関連部材の製造販売、同関連商品の製造、販売</li>
                <li>インテリア・エクステリアのコーディネート、施工、同関連商品の製造、販売</li>
                <li>アフターメンテナンスサービス、リフォーム事業、同関連商品の製造、販売</li>
                <li>住宅以外の用途に供される建築物の製造、販売、及び設計、施工、監理</li>
                <li>土木建築工事業</li>
                <li>土木建築工事の仲介、土木建築工事の設計、施工、監理</li>
                <li>土木建築用材料の販売</li>
                <li>不動産の売買、交換、賃貸借及び管理</li>
                <li>不動産の売買、交換、または賃貸の代理及び媒介</li>
                <li>ビルメンテナンス業及び警備業務</li>
                <li>保険代理店業</li>
                <li>製材業及び木材業</li>
                <li>土地等資産の有効活用に関する提案</li>
                <li>経営コンサルタント業務</li>
                <li>イベント企画及び運営管理</li>
                <li>土木建築資材の輸入及び販売</li>
                <li>運送業</li>
                <li>その他、上記に附帯する一切の事業</li>
            </ul>
            <br>
            <p class="notosans">
                個人情報は、前項の利用目的の範囲内で、<br>必要に応じて以下の特定の第三者に開示・提供することがありますので、予めご了承願います。
            </p>
        </div>
        <div class="block">
            <h2>第３者の提供について</h2>
            <p>
            （１）第三者提供先<br>
            ・当社の業務提供業者・下請業者・協力業者・設計事務所などの第三者<br>
            ・不動産仲介業者・指定流通機構・融資関係機関・敷地地盤調査会社などの第三者<br>
            <br>
            （２）提供される個人データの項目<br>
            お客様の氏名・ご住所・電話番号・生年月日・建築地情報・建物情報・その他必要項目<br>
            <br>
            （３）提供の手段または方法<br>
            電話・ＦＡＸ・電子メール・郵便・宅急便などの一般的な通信手段または手渡しによる<br>
            <br>
            （４）提供の停止について<br>
            お客様ご本人のご請求により、お客様個人データの第三者への提供は速やかに停止致します。<br>
            尚、以下の場合は、第三者提供の制限にあたりません。<br>
            ・お客様の同意がある場合<br>
            ・当社から業務委託した業者に対して提供する場合<br>
            ・次項に掲げるグループ企業に対して提供する場合
            </p>
        </div>
        <div class="block">
            <h2>個人データの協同利用について</h2>
            <p>
            当社は、当社のグループ関連会社、各業務提携団体組織、及びフランチャイズ契約に基づく本部会社である下記会社との間でお客様の個人データを共同利用致します。<br>
            【共同して利用する者の範囲】<br>
            ヤマダタッケン | グレートホームズ、カントリーベース
            </p>
        </div>
        <div class="block">
            <h2>共同して利用する個人データの項目</h2>
            <p>
            お客様の氏名・ご住所・電話番号・他必要情報<br>
            共同利用の利用目的 当社利用目的と同じ（第３項に記載）<br>
            共同利用責任会社 (株)ヤマダタッケン
            </p>
        </div>
        <div class="block">
            <h2>個人情報の開示のご請求について</h2>
            <p>
            当社はお客様が、当社で取得して保有するお客様ご自身の個人データの開示をご希望される場合には、法令などで定められた範囲内で適切に対応いたします。<br>
            開示の請求は、手数料及び送料が発生致しますので予めご了承下さい。
            </p>
        </div>
        <div class="block">
            <h2>≪請求方法≫</h2>
            <p>
            下記問合せ窓口にご連絡ください。 弊社所定の書式をＦＡＸ又はＥメールにてご送付させて頂きますので、同書式にてご請求ください。<br>
            なお、ご請求に関しては、ご請求がお客様ご本人によるものであることを確認する手続きにご協力ください。<br>
            また、ご請求内容によっては、データの抽出やこれに伴う準備などで、一定の日数を要することを予めご了承下さい。
            </p>
        </div>
        <div class="block">
            <h2>≪手数料≫</h2>
            <p>
            保有個人データの開示請求に関しましては、実費など適正な手数料及び送料のご負担をお願いしております。<br>
            手数料は、基本情報（お名前・ご住所・電話番号・Ｅメールアドレス等）については、１，０００円となっており、その他情報に関しましては、別途定めております。詳しくは、所定の書式にてご請求後、当社よりご負担金額についてご提示申し上げます。
            </p>
        </div>
        <div class="block">
            <h2>個人情報の訂正等の<br class="sp">ご請求について</h2>
            <p>
            お客様ご本人からの申出により、当社の保有個人データの内容に事実と異なる記載がある場合には、訂正・変更または削除の手続きをとり、その結果を速やかに通知致します。
            </p>
        </div>
        <div class="block">
            <h2>個人情報の利用の停止のご請求に関して</h2>
            <p>
            お客様ご本人から、お客様の個人データが予め公表された利用の目的の範囲を超えて利用されているという理由、または偽りその他不正な手段により、お客様の個人データが取得されたとの理由で、当社の保有個人データの利用の停止または消去の申出がなされた場合には、必要な調査の結果を踏まえて、利用の停止または消去の手続きをとり、その結果を速やかに通知致します。
            </p>
        </div>
        <div class="block">
            <h2>個人情報に関するお問合せ・苦情・ご請求窓口について</h2>
            <p>
            当社の個人情報の取り扱いについてのお問合せや苦情、ご請求につきましては、下記部門が受付窓口となり、管轄の情報セキュリティ部署が対応させていただきます。<br>
            尚、６項・７項・８項記載の開示・削除・利用の停止・消去については、法の定め等により、ご請求に応じられない場合もございます。この場合は、遅延無くその旨を通知致します。
            </p>
        </div>
    </div>
</section>


<?php
get_footer();
?>